/* This file is for miscellaneous toolbox strings */

/* Screen shot template string */
"Picture %d.%s" = "Imagem %d.%s";

/* OpenSave Common Preview strings */
"Name" = "Nome";
"Kind" = "Tipo";
"Size" = "Tamanho";
"Created" = "Criação";
"Modified" = "Alteração";
"Opened" = "Abertura";
"Version" = "Versão";
"Duration" = "Duração";
"Dimensions" = "Dimensões";
"DecimalPoint" = ",";
"ZeroKB" = "Zero KB";
"KB" = " KB";
"MB" = " MB";
"GB" = " GB";
"TB" = " TB";
"DurationFormat" = "%d%d'%d%d";
"DimensionsFormat" = "%d x %d";
"Calculating" = "A calcular...";
"Fetching" = "A ir buscar…";
"Hyphen" = "-";
"Today" = "Hoje às REPLACE_WITH_TIME"; /* do not localize REPLACE_WITH_TIME */
"Yesterday" = "Ontem às REPLACE_WITH_TIME";  /* do not localize REPLACE_WITH_TIME */
